{
    "data": [
        {
            "_id": "5edf0b51ca549883a6142654",
            "cauHoi": "Nguyên tắc xét tuyển của học viện năm nay ntn? Và học viện có áp dụng tiêu chí phụ gì khi xét đối với các thí sinh đăng ký vào không?",
            "cauTraLoi": "I. Xét tuyển dựa vào kết quả thi THPT 2024:\n-\tXét tuyển theo ngành và theo tổ hợp bài thi/môn thi xét tuyển;\n-\tĐiểm trúng tuyển của các tổ hợp bài thi/môn thi trong cùng một ngành là bằng nhau (không có điểm chênh lệch giữa các tổ hợp trong cùng một ngành);\n-\tXét trúng tuyển từ thí sinh có kết quả cao xuống và đảm bảo chất lượng tuyển sinh;\n-\tXét tuyển các nguyện vọng bình đẳng (không có điểm chênh lệch giữa các nguyện vọng trong cùng một ngành), nếu thí sinh không trúng tuyển nguyện vọng ở thứ tự ưu tiên thứ nhất (nguyện vọng 1) thì sẽ được tự động xét tuyển ở nguyện vọng ưu tiên thứ hai (nguyện vọng 2) và kế tiếp;\n-\tThí sinh chỉ trúng tuyển vào 1 nguyện vọng ưu tiên cao nhất trong danh sách các nguyện vọng đã đăng ký, khi đã trúng tuyển ở nguyện vọng nào thì không được xét tuyển tiếp ở nguyện vọng sau;\n-\tĐiểm trúng tuyển được tính theo thang điểm 10 trên tổng điểm tối đa của 3 môn thi trong tổ hợp xét tuyển là 30 điểm;\n-\tĐối với các thí sinh bằng điểm xét tuyển ở cuối danh sách, nếu vẫn còn vượt chỉ tiêu thì ưu tiên thí sinh có nguyện vọng cao hơn theo Quy chế tuyển sinh của Bộ Giáo dục và Đào tạo, Học viện không sử dụng tiêu chí phụ riêng để xét tuyển;\n-\tThí sinh trúng tuyển phải xác nhận nhập học trong thời gian quy định của Học viện. Nếu quá thời hạn này, thí sinh không xác nhận nhập học được xem là từ chối nhập học.\n-\tCác điều kiện khác thực hiện theo Quy chế tuyển sinh đại học hệ chính quy hiện hành của Bộ Giáo dục và Đào tạo và của Học viện.",
            "loaiCauHoi": {
                "_id": "5ed85907bee5917e5a9ac43d",
                "tieuDe": "Tin tuyển sinh",
                "moTa": "<p>Tuyển sinh hệ ĐH năm 2020</p>"
            },
            "createdAt": "2020-06-09T04:08:49.177Z",
            "updatedAt": "2024-04-11T07:11:53.314Z",
            "__v": 0
        },
        {
            "_id": "634cc2dbfd207f394c178d37",
            "cauHoi": "Câu hỏi thường gặp về tuyển sinh",
            "cauTraLoi": "Bạn đang gặp vấn đề gì?",
            "loaiCauHoi": {
                "_id": "5ed85907bee5917e5a9ac43d",
                "tieuDe": "Tin tuyển sinh",
                "moTa": "<p>Tuyển sinh hệ ĐH năm 2020</p>"
            },
            "createdAt": "2022-10-17T02:50:03.497Z",
            "updatedAt": "2022-10-17T02:50:03.497Z",
            "__v": 0
        },
        {
            "_id": "5edf1e32db0874740f34fb69",
            "cauHoi": "Chương trình đào tạo tại miền Nam có khác với miền Bắc không?",
            "cauTraLoi": "Chương trình đào tạo của Học viện được áp dụng thống nhất ở cả 2 Cơ sở đào tạo Hà Nội và Tp. Hồ Chí Minh",
            "loaiCauHoi": {
                "_id": "5ed85907bee5917e5a9ac43d",
                "tieuDe": "Tin tuyển sinh",
                "moTa": "<p>Tuyển sinh hệ ĐH năm 2020</p>"
            },
            "createdAt": "2020-06-09T05:29:22.975Z",
            "updatedAt": "2020-06-09T05:29:22.975Z",
            "__v": 0
        },
        {
            "_id": "5edf1de4db0874740f34fb68",
            "cauHoi": "Trường mình có 2 cơ sở, vậy sẽ phân bố học sinh như thế nào ạ?",
            "cauTraLoi": "Chỉ tiêu đào tạo của từng cơ sở đã được Học viện thông báo rộng rãi rồi em nhé, em có thể tìm hiểu kỹ thêm tại Cổng thông tin tuyển sinh của Học viện.",
            "loaiCauHoi": {
                "_id": "5ed85907bee5917e5a9ac43d",
                "tieuDe": "Tin tuyển sinh",
                "moTa": "<p>Tuyển sinh hệ ĐH năm 2020</p>"
            },
            "createdAt": "2020-06-09T05:28:04.655Z",
            "updatedAt": "2020-06-09T05:28:04.655Z",
            "__v": 0
        },
        {
            "_id": "5ed8cd23511c5888bcff0322",
            "cauHoi": "Em đăng ký NV1 là ngành An toàn thông tin, NV2 là ngành CNTT nếu điểm thi của em đều đỗ vào cả 2 ngành thì em muốn học ngành CNTT mà ko học An toàn thông tin có đc ko ạ?",
            "cauTraLoi": "Không được em nhé! Theo nguyên tắc xét tuyển thì thí sinh chỉ trúng tuyển vào 1 nguyện vọng ưu tiên cao nhất trong danh sách các nguyện vọng đã đăng ký, khi đã trúng tuyển ở nguyện vọng nào thì không được xét tuyển tiếp ở nguyện vọng sau. Do vậy khi em đã trúng tuyển ở NV1 thì NV2 không được xét tuyển nữa.",
            "loaiCauHoi": {
                "_id": "5ed85907bee5917e5a9ac43d",
                "tieuDe": "Tin tuyển sinh",
                "moTa": "<p>Tuyển sinh hệ ĐH năm 2020</p>"
            },
            "createdAt": "2020-06-04T10:29:55.254Z",
            "updatedAt": "2020-06-04T10:29:55.254Z",
            "__v": 0
        }
    ],
    "total": 5
}